// tslint:disable: max-line-length
export const ua = {
  "contactMe": "Напишіть мені",
  "history": "Історія",
  "history.parag1": "Бренд \"Sakhro\" був народжений в 2016 році майстром художньої вишивки Олесею Сахро. Рукодільне мистецтво приймає найрізноманітніші форми і вишивка різноманітними візерунками є однією з них. Так сталось що вишивка стала родзинкою кожної сумки.",
  "history.parag2": "Досліджуючи і аналізуючи різні техніки вишивки і етнічні мотиви, вона розсунула межі розуміння в цій області і винайшла свою унікальну техніку, яку успішно застосувала для своїх сумок.",
  "history.parag3": "Кожна з них пронизана любов'ю до культури поколінь, при цьому максимально стильна і в сучасному дизайні. Ручна вишивка стала свого роду інструментом, який передає глибину творчого змісту кожного виробу.",
  "history.parag4": "Будь-яка сумка в цій колекції - це яскраве і впізнаване твір мистецтва, яке говорить сам за себе і за його автора.",
  "history.parag5": "Олеся створює унікальні художні твори, кожна з яких має свою історію і енергетику, свій характер і самобутність, вони примхливі і ваблять. Недарма всі хто вперше стикається з цим дивом ставлять одне і те ж питання - ЯК? І мимоволі намагаються до них доторкнутися.",
  "history.parag6": "Сумки для вишуканих жінок, з тонким смаком і бажанням відчувати себе особливою, так як жодну з сумок повторити неможливо і вона стане прикрасою будь-якого гардероба.",
  "history.parag7": "Як кажуть її клієнти, діамант описати неможливо, його треба взяти в руки і розглядати з усіх боків. Вироби від Олесі Сахро - це мрія будь-якої жінки ....",
  "home": "Головна",
  "lookbook": "Лукбук",
  "olesyaSakhro": "Сахро Олеся",
  "sakhroKenzo": "Олеся Сахро і Такада Кензо",
};
